<div class="blog__content container">
    <div class="blog__content--wrapper row">    
        {include file="./blog_filters.tpl"}
      <div class="content">
            <div class="content__wrapper">
                <div class="content__wrapper--item">
                    <div class="content__wrapper--item__heading">
                        <span>Заголовок поста</span>
                    </div>
                </div>
                <div class="content__wrapper--item">
                    <div class="content__wrapper--item__description">
                        <div class="content__wrapper--item__description--item">
                            <span><strong>Автор</strong> | 10.03.2019</span><br/>
                            <span>Метки:<strong> Бизнес, Инвестиции</strong></span>
                        </div>
                    </div>
                </div>
                <div class="content__wrapper--item">
                    <img src="/content/images/blog/post/post.png" alt="" class="post__image">
                </div>
                <div class="content__wrapper--item">
                    <div class="content__wrapper--item__text">
                        <span>Идейные соображения высшего порядка, а также реализация намеченных плановых заданий требуют определения и уточнения систем массового участия. Разнообразный и богатый опыт новая модель организационной деятельности представляет собой интересный эксперимент проверки модели развития. Не следует, однако забывать, что начало повседневной работы по формированию позиции представляет собой интересный эксперимент проверки существенных финансовых и административных условий. Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции требуют от нас анализа систем массового участия. Товарищи! дальнейшее развитие различных форм деятельности способствует подготовки и реализации модели развития.</span>
                        <span class="quote">Задача организации, в особенности же сложившаяся структура организации влечет за собой процесс внедрения и модернизации новых предложений.</span>
                        <span>Значимость этих проблем настолько очевидна, что новая модель организационной деятельности представляет собой интересный эксперимент проверки модели развития. Повседневная практика показывает, что постоянное информационно-пропагандистское обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации новых предложений. Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности требуют определения и уточнения системы обучения кадров, соответствует насущным потребностям. С другой стороны рамки и место обучения кадров позволяет выполнять важные задания по разработке направлений прогрессивного развития.</span>
                    </div>
                    <div class="content__wrapper--item__text floating">
                        <span>На снимке: <br/>Равным образом рамки и место обучения кадров позволяет оценить значение новых предложений.</span>
                    </div>
                </div>
            </div>
      </div>
    </div>
</div>